<?php 

                    /**     HINDI */
// Controller
$trad['homepage'] = 'होम पेज';
$trad['pagina_de_contato'] = 'संपर्क';
$trad['sobre'] = 'कंपनी के बारे में';

// Application
$trad['errocontrolador'] = "ऐसा कोई नियंत्रक नहीं है!";

//View
$trad['home'] = 'होम पेज';
$trad['sobre2'] = 'कंपनी के बारे में';
$trad['contato'] = 'संपर्क';

//Pages
    //Templates
$trad['pa8'] = 'प्रोजेक्ट ऐस 8';
$trad['direitos_reservas'] = 'सर्वाधिकार सुरक्षित';

    //Pages
$trad['bem_vindo'] = 'हमारी वेब साईट में स्वागत है!';
$trad['bem_vindo_2'] = 'हमारी कंपनी की वेबसाइट पर आपका स्वागत है। यहां आप अपने व्यवसाय के लिए सर्वोत्तम सेवाएं पा सकते हैं';
$trad['sobre_titulo'] = 'हमारी कंपनी के बारे में';
$trad['sobre_par_1'] = 'ग्राहक बहुत महत्वपूर्ण है, ग्राहक के पीछे ग्राहक ही रहेगा। परन्तु शोक के बाण सताते हैं। यह सिर्फ एक कर्मचारी नहीं है, यह जीवन का बास्केटबॉल भी नहीं है। यह जानना महत्वपूर्ण है कि इसे बॉक्स में कौन डालेगा। क्यूरबिटुर को एक दर्द और डर का वाहन बनाया गया है, न कि एलीफेंड आर्क का। एक डेवलपर के रूप में प्रत्येक पाठ्यक्रम बहुत महत्वपूर्ण है। अब बिस्तर की देखभाल में हूं. फुटबॉल डालने से पेय में, नाव के लेखक एक महान परत है. कभी-कभी भूख लगने की उम्मीद होती है और उससे पहले ही सबसे पहले भूख लगती है। वेस्टिबुलम मि इरोस, ग्रेविडा एगेट ससिप एगेट, रुट्रम निभ बनाया गया है। वाहनों में बाहरी लेकिन अचल संपत्ति की चापलूसी होती है। मेसेनस मौरिस लैकस, ग्रेविडा ईयू टर्पिस नेक, गला कभी-कभी हंसता है। मॉरीस का डर महान है, उत्साह और फ्यूगियाट को महान होने दें, पुल्विनर और प्रशंसक।';
$trad['sobre_par_2'] = 'ग्राहक बहुत महत्वपूर्ण है, ग्राहक के पीछे ग्राहक ही रहेगा। परन्तु शोक के बाण सताते हैं। यह सिर्फ एक कर्मचारी नहीं है, यह जीवन का बास्केटबॉल भी नहीं है। यह जानना महत्वपूर्ण है कि इसे बॉक्स में कौन डालेगा। क्यूरबिटुर को एक दर्द और डर का वाहन बनाया गया है, न कि एलीफेंड आर्क का। एक डेवलपर के रूप में प्रत्येक पाठ्यक्रम बहुत महत्वपूर्ण है। अब बिस्तर की देखभाल में हूं. फुटबॉल डालने से पेय में, नाव के लेखक एक महान परत है. कभी-कभी भूख लगने की उम्मीद होती है और उससे पहले ही सबसे पहले भूख लगती है। वेस्टिबुलम मि इरोस, ग्रेविडा एगेट ससिप एगेट, रुट्रम निभ बनाया गया है। वाहनों में बाहरी लेकिन अचल संपत्ति की चापलूसी होती है। मेसेनस मौरिस लैकस, ग्रेविडा ईयू टर्पिस नेक, गला कभी-कभी हंसता है। मॉरीस का डर महान है, उत्साह और फ्यूगियाट को महान होने दें, पुल्विनर और प्रशंसक।';
$trad['bem_vindo_3'] =  'हमारी वेब साईट में स्वागत है!';
$trad['entre_contato'] =  'हमारी टीम से संपर्क करें!';
$trad['seu_nome'] =  'आपका नाम...';
$trad['sua_mensagem'] =  'आपका संदेश...';
$trad['enviar'] =  'भेजने के लिए!';
$trad['enviado_sucesso'] = 'आपका संदेश सफलतापूर्वक प्रेषित किया गया!';




?>